"__title__" = "Amazon Web Services";

"__description__" = "Chaves de Acesso do Amazon Web Services\n";

"path" = "Caminho";

"email" = "Email";

"password" = "Senha";

"access_key_id" = "Id da Chave de Acesso";

"access_key" = "Chave de Acesso Secreta";

"access_key_id#9" = "Identificação da Chave";

"access_key#9" = "Segredo";
